Repository: ledro6/Sprout
Catalog: ios-native/Sprout/Localizable.xcstrings
Source language: ru
Languages: ar, bg, bn, ca, cs, da, de, el, en, es, fi, fr, gu, he, hi, hr, hu, id, it, ja, kk, kn, ko, lt, ml, mr, ms, nb, nl, or, pa, pl, pt_br, pt_pt, ro, sk, sl, sv, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

source: %1$@ · полить: %2$@
ar: %1$@ · السقي: %2$@
bg: %1$@ · поливане: %2$@
bn: %1$@ · জল দিন: %2$@
ca: %1$@ · regar: %2$@
cs: %1$@ · zalít: %2$@
da: %1$@ · vandes: %2$@
de: %1$@ · gießen: %2$@
el: %1$@ · πότισμα: %2$@
en: %1$@ · water on: %2$@
es: %1$@ · regar: %2$@
fi: %1$@ · kastele: %2$@
fr: %1$@ · arroser : %2$@
gu: %1$@ · પાણી: %2$@
he: %1$@ · להשקות: %2$@
hi: %1$@ · पानी दें: %2$@
hr: %1$@ · zaliti: %2$@
hu: %1$@ · öntözés: %2$@
id: %1$@ · siram: %2$@
it: %1$@ · annaffiare: %2$@
ja: %1$@ · 水やり：%2$@
kk: %1$@ · суару: %2$@
kn: %1$@ · ನೀರು: %2$@
ko: %1$@ · 물주기: %2$@
lt: %1$@ · laistyti: %2$@
ml: %1$@ · നനയ്ക്കുക: %2$@
mr: %1$@ · पाणी: %2$@
ms: %1$@ · siram: %2$@
nb: %1$@ · vannes: %2$@
nl: %1$@ · water geven: %2$@
or: %1$@ · ପାଣି: %2$@
pa: %1$@ · ਪਾਣੀ: %2$@
pl: %1$@ · podlać: %2$@
pt_br: %1$@ · regar: %2$@
pt_pt: %1$@ · regar: %2$@
ro: %1$@ · de udat: %2$@
sk: %1$@ · poliať: %2$@
sl: %1$@ · zaliti: %2$@
sv: %1$@ · vattna: %2$@
ta: %1$@ · ஊற்ற: %2$@
te: %1$@ · నీళ్లు: %2$@
th: %1$@ · รดน้ำ: %2$@
tr: %1$@ · sulama: %2$@
uk: %1$@ · полити: %2$@
ur: %1$@ · پانی: %2$@
vi: %1$@ · tưới: %2$@
zh_hans: %1$@ · 浇水：%2$@
zh_hant: %1$@ · 澆水：%2$@

source: %1$@ в Sprout: %2$@, череда %3$@, лучшая %4$lld.
ar: %1$@ في Sprout: %2$@، السلسلة: %3$@، الرقم القياسي: %4$lld.
bg: %1$@ в Sprout: %2$@, поредица: %3$@, рекорд: %4$lld.
bn: Sprout-এ %1$@: %2$@, টানা %3$@, সেরা %4$lld।
ca: %1$@ a Sprout: %2$@, ratxa: %3$@, rècord: %4$lld.
cs: %1$@ ve Sproutu: %2$@, série: %3$@, rekord: %4$lld.
da: %1$@ i Sprout: %2$@, stime: %3$@, rekord: %4$lld.
de: %1$@ in Sprout: %2$@, Serie: %3$@, Rekord: %4$lld.
el: %1$@ στο Sprout: %2$@, σερί: %3$@, ρεκόρ: %4$lld.
en: %1$@ on Sprout: %2$@, streak: %3$@, best: %4$lld.
es: %1$@ en Sprout: %2$@, racha: %3$@, récord: %4$lld.
fi: %1$@ Sproutissa: %2$@, putki: %3$@, ennätys: %4$lld.
fr: %1$@ sur Sprout : %2$@, série : %3$@, record : %4$lld.
gu: Sproutમાં %1$@: %2$@, સળંગ %3$@, શ્રેષ્ઠ %4$lld.
he: %1$@ ב־Sprout: %2$@, רצף: %3$@, שיא: %4$lld.
hi: Sprout में %1$@: %2$@, लगातार: %3$@, सर्वश्रेष्ठ: %4$lld।
hr: %1$@ u Sproutu: %2$@, niz: %3$@, rekord: %4$lld.
hu: %1$@ a Sproutban: %2$@, sorozat: %3$@, rekord: %4$lld.
id: %1$@ di Sprout: %2$@, beruntun: %3$@, rekor: %4$lld.
it: %1$@ su Sprout: %2$@, serie: %3$@, record: %4$lld.
ja: Sproutの%1$@：%2$@、連続%3$@、最高%4$lld。
kk: %1$@ Sprout-та: %2$@, қатарынан %3$@, рекорд %4$lld.
kn: Sprout ನಲ್ಲಿ %1$@: %2$@, ಸತತ %3$@, ಅತ್ಯುತ್ತಮ %4$lld.
ko: Sprout의 %1$@: %2$@, 연속 %3$@, 최고 %4$lld.
lt: %1$@ programoje Sprout: %2$@, serija: %3$@, rekordas: %4$lld.
ml: Sprout-ൽ %1$@: %2$@, തുടർച്ചയായി %3$@, മികച്ചത് %4$lld.
mr: Sprout मध्ये %1$@: %2$@, सलग %3$@, सर्वोत्तम %4$lld.
ms: %1$@ dalam Sprout: %2$@, berturut-turut: %3$@, rekod: %4$lld.
nb: %1$@ i Sprout: %2$@, rekke: %3$@, rekord: %4$lld.
nl: %1$@ in Sprout: %2$@, reeks: %3$@, record: %4$lld.
or: Sprout ରେ %1$@: %2$@, କ୍ରମାଗତ %3$@, ସର୍ବୋତ୍ତମ %4$lld।
pa: Sprout ਵਿੱਚ %1$@: %2$@, ਲਗਾਤਾਰ %3$@, ਸਭ ਤੋਂ ਵਧੀਆ %4$lld।
pl: %1$@ w Sprout: %2$@, seria: %3$@, rekord: %4$lld.
pt_br: %1$@ no Sprout: %2$@, sequência: %3$@, recorde: %4$lld.
pt_pt: %1$@ no Sprout: %2$@, sequência: %3$@, recorde: %4$lld.
ro: %1$@ în Sprout: %2$@, serie: %3$@, record: %4$lld.
sk: %1$@ v Sproute: %2$@, séria: %3$@, rekord: %4$lld.
sl: %1$@ v Sproutu: %2$@, niz: %3$@, rekord: %4$lld.
sv: %1$@ i Sprout: %2$@, svit: %3$@, rekord: %4$lld.
ta: Sprout இல் %1$@: %2$@, தொடர் %3$@, சிறந்தது %4$lld.
te: Sproutలో %1$@: %2$@, వరుసగా %3$@, ఉత్తమం %4$lld.
th: %1$@ ใน Sprout: %2$@ ต่อเนื่อง %3$@ สูงสุด %4$lld
tr: %1$@ Sprout’ta: %2$@, seri: %3$@, rekor: %4$lld.
uk: %1$@ у Sprout: %2$@, серія %3$@, найкраща %4$lld.
ur: Sprout میں %1$@: %2$@، مسلسل %3$@، بہترین %4$lld۔
vi: %1$@ trên Sprout: %2$@, chuỗi: %3$@, kỷ lục: %4$lld.
zh_hans: %1$@在 Sprout：%2$@，连续%3$@，最佳%4$lld。
zh_hant: %1$@在 Sprout：%2$@，連續%3$@，最佳%4$lld。

source: %1$@ и %2$@
ar: %1$@ و%2$@
bn: %1$@ এবং %2$@
ca: %1$@ i %2$@
cs: %1$@ a %2$@
da: %1$@ og %2$@
de: %1$@ und %2$@
el: %1$@ και %2$@
en: %1$@ and %2$@
es: %1$@ y %2$@
fi: %1$@ ja %2$@
fr: %1$@ et %2$@
gu: %1$@ અને %2$@
he: %1$@ ו%2$@
hi: %1$@ और %2$@
hr: %1$@ i %2$@
hu: %1$@ és %2$@
id: %1$@ dan %2$@
it: %1$@ e %2$@
ja: %1$@と%2$@
kk: %1$@ және %2$@
kn: %1$@ ಮತ್ತು %2$@
ko: %1$@ 및 %2$@
lt: %1$@ ir %2$@
mr: %1$@ आणि %2$@
ms: %1$@ dan %2$@
nb: %1$@ og %2$@
nl: %1$@ en %2$@
or: %1$@ ଏବଂ %2$@
pa: %1$@ ਅਤੇ %2$@
pl: %1$@ i %2$@
pt_br: %1$@ e %2$@
pt_pt: %1$@ e %2$@
ro: %1$@ și %2$@
sk: %1$@ a %2$@
sl: %1$@ in %2$@
sv: %1$@ och %2$@
ta: %1$@ மற்றும் %2$@
te: %1$@ మరియు %2$@
th: %1$@ และ %2$@
tr: %1$@ ve %2$@
uk: %1$@ і %2$@
ur: %1$@ اور %2$@
vi: %1$@ và %2$@
zh_hans: %1$@和%2$@
zh_hant: %1$@和%2$@

source: %1$@ и ещё %2$@
ar: %1$@ و%2$@ أخرى
bg: %1$@ и още %2$@
bn: %1$@ এবং আরও %2$@
ca: %1$@ i %2$@ més
cs: %1$@ a ještě %2$@
da: %1$@ og %2$@ mere
de: %1$@ und noch %2$@
el: %1$@ και άλλα %2$@
en: %1$@, plus %2$@
es: %1$@ y %2$@ más
fi: %1$@ ja lisäksi %2$@
fr: %1$@ et encore %2$@
gu: %1$@ અને બીજા %2$@
he: %1$@ ועוד %2$@
hi: %1$@ और बाकी %2$@
hr: %1$@ i još %2$@
hu: %1$@ és még %2$@
id: %1$@ dan %2$@ lagi
it: %1$@ e altre %2$@
ja: %1$@、ほか%2$@
kk: %1$@ және тағы %2$@
kn: %1$@ ಮತ್ತು ಇನ್ನೂ %2$@
ko: %1$@ 외 %2$@
lt: %1$@ ir dar %2$@
ml: %1$@, കൂടാതെ %2$@
mr: %1$@ आणि आणखी %2$@
ms: %1$@ dan %2$@ lagi
nb: %1$@ og %2$@ til
nl: %1$@ en nog %2$@
or: %1$@ ଏବଂ ଆଉ %2$@
pa: %1$@ ਅਤੇ ਹੋਰ %2$@
pl: %1$@ i jeszcze %2$@
pt_br: %1$@ e mais %2$@
pt_pt: %1$@ e mais %2$@
ro: %1$@ și încă %2$@
sk: %1$@ a ešte %2$@
sl: %1$@ in še %2$@
sv: %1$@ och %2$@ till
ta: %1$@ மற்றும் மேலும் %2$@
te: %1$@ మరియు మరో %2$@
th: %1$@ และอีก %2$@
tr: %1$@ ve %2$@ daha
uk: %1$@ і ще %2$@
ur: %1$@ اور مزید %2$@
vi: %1$@ và %2$@ nữa
zh_hans: %1$@，还有%2$@
zh_hant: %1$@，還有%2$@

source: %1$lld из %2$lld
ar: %1$lld من %2$lld
bg: %1$lld от %2$lld
bn: %2$lld-এর মধ্যে %1$lld
ca: %1$lld de %2$lld
cs: %1$lld z %2$lld
da: %1$lld af %2$lld
de: %1$lld von %2$lld
el: %1$lld από %2$lld
en: %1$lld of %2$lld
es: %1$lld de %2$lld
fi: %1$lld/%2$lld
fr: %1$lld sur %2$lld
gu: %2$lld માંથી %1$lld
he: %1$lld מתוך %2$lld
hi: %2$lld में से %1$lld
hr: %1$lld od %2$lld
hu: %1$lld / %2$lld
id: %1$lld dari %2$lld
it: %1$lld su %2$lld
ja: %1$lld/%2$lld
kk: %1$lld / %2$lld
kn: %2$lld ರಲ್ಲಿ %1$lld
ko: %1$lld/%2$lld
lt: %1$lld iš %2$lld
ml: %2$lld-ൽ %1$lld
mr: %2$lld पैकी %1$lld
ms: %1$lld daripada %2$lld
nb: %1$lld av %2$lld
nl: %1$lld van %2$lld
or: %2$lld ମଧ୍ୟରୁ %1$lld
pa: %2$lld ਵਿੱਚੋਂ %1$lld
pl: %1$lld z %2$lld
pt_br: %1$lld de %2$lld
pt_pt: %1$lld de %2$lld
ro: %1$lld din %2$lld
sk: %1$lld z %2$lld
sl: %1$lld od %2$lld
sv: %1$lld av %2$lld
ta: %2$lld இல் %1$lld
te: %2$lld లో %1$lld
th: %1$lld จาก %2$lld
tr: %1$lld / %2$lld
uk: %1$lld з %2$lld
ur: %2$lld میں سے %1$lld
vi: %1$lld/%2$lld
zh_hans: %1$lld/%2$lld
zh_hant: %1$lld/%2$lld

source: %@ к прошлому периоду
ar: %@ مقارنة بالفترة السابقة
bg: %@ спрямо предишния период
bn: আগের সময়কালের তুলনায় %@
ca: %@ respecte al període anterior
cs: %@ oproti minulému období
da: %@ i forhold til forrige periode
de: %@ zum vorigen Zeitraum
el: %@ σε σχέση με την προηγούμενη περίοδο
en: %@ vs. previous period
es: %@ frente al periodo anterior
fi: %@ edelliseen jaksoon
fr: %@ par rapport à la période précédente
gu: અગાઉના સમયગાળાની સરખામણીએ %@
he: %@ לעומת התקופה הקודמת
hi: पिछली अवधि की तुलना में %@
hr: %@ u odnosu na prethodno razdoblje
hu: %@ az előző időszakhoz képest
id: %@ dibanding periode sebelumnya
it: %@ rispetto al periodo precedente
ja: 前の期間と比べて%@
kk: Өткен кезеңмен салыстырғанда %@
kn: ಹಿಂದಿನ ಅವಧಿಗೆ ಹೋಲಿಸಿದರೆ %@
ko: 이전 기간 대비 %@
lt: %@, palyginti su ankstesniu laikotarpiu
ml: മുൻ കാലയളവിനെ അപേക്ഷിച്ച് %@
mr: मागील कालावधीच्या तुलनेत %@
ms: %@ berbanding tempoh sebelumnya
nb: %@ mot forrige periode
nl: %@ t.o.v. vorige periode
or: ପୂର୍ବ ଅବଧି ତୁଳନାରେ %@
pa: ਪਿਛਲੀ ਮਿਆਦ ਦੇ ਮੁਕਾਬਲੇ %@
pl: %@ względem poprzedniego okresu
pt_br: %@ em relação ao período anterior
pt_pt: %@ face ao período anterior
ro: %@ față de perioada anterioară
sk: %@ oproti minulému obdobiu
sl: %@ glede na prejšnje obdobje
sv: %@ mot förra perioden
ta: முந்தைய காலத்துடன் ஒப்பிடுகையில் %@
te: గత వ్యవధితో పోలిస్తే %@
th: %@ เทียบกับช่วงก่อน
tr: Önceki döneme göre %@
uk: %@ до минулого періоду
ur: پچھلی مدت کے مقابلے میں %@
vi: %@ so với khoảng trước
zh_hans: 与上一时段相比 %@
zh_hant: 與上一期間相比 %@

source: %@ — без поливов
ar: %@ — بلا سقي
bg: %@ – без поливане
bn: %@ — জল দেওয়া হয়নি
ca: %@: sense regs
cs: %@ – bez zalévání
da: %@ – ingen vanding
de: %@ – nicht gegossen
el: %@ — χωρίς πότισμα
en: %@ — no waterings
es: %@: sin riegos
fi: %@ – ei kasteluja
fr: %@ — aucun arrosage
gu: %@ — પાણી નથી અપાયું
he: %@ – בלי השקיה
hi: %@ — पानी नहीं दिया
hr: %@ – bez zalijevanja
hu: %@ – nem volt öntözés
id: %@ — tanpa siraman
it: %@: nessuna annaffiatura
ja: %@ — 水やりなし
kk: %@ — суару жоқ
kn: %@ — ನೀರು ಹಾಕಿಲ್ಲ
ko: %@ — 물주기 없음
lt: %@ – nelaistyta
ml: %@ — നനച്ചിട്ടില്ല
mr: %@ — पाणी दिले नाही
ms: %@ — tiada siraman
nb: %@ – ingen vanning
nl: %@ – geen gietbeurten
or: %@ — ପାଣି ଦିଆଯାଇ ନାହିଁ
pa: %@ — ਪਾਣੀ ਨਹੀਂ ਦਿੱਤਾ
pl: %@ – bez podlewania
pt_br: %@ — sem regas
pt_pt: %@ — sem regas
ro: %@ – fără udări
sk: %@ – bez polievania
sl: %@ – brez zalivanja
sv: %@ – ingen vattning
ta: %@ — நீர் ஊற்றவில்லை
te: %@ — నీళ్లు పోయలేదు
th: %@ — ไม่มีการรดน้ำ
tr: %@ — sulama yok
uk: %@ — без поливів
ur: %@ — پانی نہیں دیا گیا
vi: %@ — không tưới
zh_hans: %@——没有浇水
zh_hant: %@——沒有澆水

# %lld дней
source: %lld дня
ar: %lld يوم
bg: %lld дни
bn: %lld দিন
ca: %lld dies
cs: %lld dní
da: %lld dage
de: %lld Tage
el: %lld ημέρες
en: %lld days
es: %lld días
fi: %lld päivää
fr: %lld jours
gu: %lld દિવસ
he: %lld ימים
hi: %lld दिन
hr: %lld dana
hu: %lld nap
id: %lld hari
it: %lld giorni
ja: %lld日
kk: %lld күн
kn: %lld ದಿನಗಳು
ko: %lld일
lt: %lld dienų
ml: %lld ദിവസം
mr: %lld दिवस
ms: %lld hari
nb: %lld dager
nl: %lld dagen
or: %lld ଦିନ
pa: %lld ਦਿਨ
pl: %lld dnia
pt_br: %lld dias
pt_pt: %lld dias
ro: %lld de zile
sk: %lld dní
sl: %lld dni
sv: %lld dagar
ta: %lld நாட்கள்
te: %lld రోజులు
th: %lld วัน
tr: %lld gün
ur: %lld دن
vi: %lld ngày
zh_hans: %lld天
zh_hant: %lld天

# %lld поливов
source: %lld полива
ar: %lld ريّة
bg: %lld поливания
bn: %lld বার জল
ca: %lld regades
cs: %lld zalití
da: %lld vandinger
de: %lld-mal gegossen
el: %lld ποτίσματα
en: %lld waterings
es: %lld riegos
fi: %lld kastelua
fr: %lld arrosages
gu: %lld વાર પાણી
he: %lld השקיות
hi: %lld सिंचाइयाँ
hr: %lld zalijevanja
hu: %lld öntözés
id: %lld kali siram
it: %lld annaffiature
ja: 水やり%lld回
kk: %lld суару
kn: %lld ಬಾರಿ ನೀರು
ko: 물주기 %lld회
lt: %lld laistymų
ml: %lld തവണ നന
mr: %lld वेळा पाणी
ms: %lld kali siram
nb: %lld vanninger
nl: %lld keer water
or: %lld ଥର ପାଣି
pa: %lld ਵਾਰ ਪਾਣੀ
pl: %lld podlania
pt_br: %lld regas
pt_pt: %lld regas
ro: %lld de udări
sk: %lld poliatí
sl: %lld zalivanj
sv: %lld vattningar
ta: %lld முறை நீர்
te: %lld సార్లు నీళ్లు
th: รดน้ำ %lld ครั้ง
tr: %lld sulama
uk: %lld поливу
ur: %lld بار پانی
vi: %lld lần tưới
zh_hans: 浇水%lld次
zh_hant: 澆水%lld次

# %lld растений
source: %lld растения
ar: %lld نبتة
bn: %lldটি গাছ
ca: %lld plantes
cs: %lld rostlin
da: %lld planter
de: %lld Pflanzen
el: %lld φυτά
en: %lld plants
es: %lld plantas
fi: %lld kasvia
fr: %lld plantes
gu: %lld છોડ
he: %lld צמחים
hi: %lld पौधे
hr: %lld biljaka
hu: %lld növény
id: %lld tanaman
it: %lld piante
ja: %lld株
kk: %lld өсімдік
kn: %lld ಗಿಡಗಳು
ko: 식물 %lld개
lt: %lld augalų
ml: %lld ചെടികൾ
mr: %lld रोपे
ms: %lld tumbuhan
nb: %lld planter
nl: %lld planten
or: %lldଟି ଗଛ
pa: %lld ਪੌਦੇ
pl: %lld rośliny
pt_br: %lld plantas
pt_pt: %lld plantas
ro: %lld de plante
sk: %lld rastlín
sl: %lld rastlin
sv: %lld växter
ta: %lld செடிகள்
te: %lld మొక్కలు
th: %lld ต้น
tr: %lld bitki
uk: %lld рослини
ur: %lld پودے
vi: %lld cây
zh_hans: %lld株植物
zh_hant: %lld株植物

source: 20–40% воды
ar: 20–40٪ ماء
bg: 20–40% вода
bn: ২০–৪০% জল
ca: 20–40 % d’aigua
cs: 20–40 % vody
da: 20–40 % vand
de: 20–40 % Wasser
el: 20–40% νερό
en: 20–40% water
es: 20–40 % de agua
fi: 20–40 % vettä
fr: 20–40 % d’eau
gu: 20–40% પાણી
he: 20–40% מים
hi: 20–40% पानी
hr: 20 – 40 % vode
hu: 20–40% víz
id: 20–40% air
it: 20–40% d’acqua
ja: 水分20〜40%
kk: 20–40% су
kn: 20–40% ನೀರು
ko: 수분 20–40%
lt: 20–40 % vandens
ml: 20–40% വെള്ളം
mr: 20–40% पाणी
ms: 20–40% air
nb: 20–40 % vann
nl: 20–40% water
or: 20–40% ପାଣି
pa: 20–40% ਪਾਣੀ
pl: 20–40% wody
pt_br: 20–40% de água
pt_pt: 20–40% de água
ro: 20–40 % apă
sk: 20 – 40 % vody
sl: 20–40 % vode
sv: 20–40 % vatten
ta: 20–40% நீர்
te: 20–40% నీరు
th: น้ำ 20–40%
tr: %20–40 su
uk: 20–40% води
ur: 20–40% پانی
vi: 20–40% nước
zh_hans: 水分 20–40%
zh_hant: 水分 20–40%

source: 40% воды и больше
ar: 40٪ ماء أو أكثر
bg: 40% вода и повече
bn: ৪০% বা বেশি জল
ca: 40 % d’aigua o més
cs: 40 % vody a víc
da: 40 % vand eller mere
de: 40 % Wasser oder mehr
el: 40% νερό ή περισσότερο
en: 40% water or more
es: 40 % de agua o más
fi: 40 % vettä tai enemmän
fr: 40 % d’eau ou plus
gu: 40% કે વધુ પાણી
he: 40% מים ומעלה
hi: 40% या ज़्यादा पानी
hr: 40 % vode ili više
hu: 40% víz vagy több
id: 40% air atau lebih
it: 40% d’acqua o più
ja: 水分40%以上
kk: 40% су және одан көп
kn: 40% ಅಥವಾ ಹೆಚ್ಚು ನೀರು
ko: 수분 40% 이상
lt: 40 % vandens ir daugiau
ml: 40% അല്ലെങ്കിൽ കൂടുതൽ വെള്ളം
mr: 40% किंवा जास्त पाणी
ms: 40% air atau lebih
nb: 40 % vann eller mer
nl: 40% water of meer
or: 40% କିମ୍ବା ଅଧିକ ପାଣି
pa: 40% ਜਾਂ ਵੱਧ ਪਾਣੀ
pl: 40% wody i więcej
pt_br: 40% de água ou mais
pt_pt: 40% de água ou mais
ro: 40 % apă sau mai mult
sk: 40 % vody a viac
sl: 40 % vode ali več
sv: 40 % vatten eller mer
ta: 40% அல்லது அதிக நீர்
te: 40% లేదా అంతకంటే ఎక్కువ నీరు
th: น้ำ 40% ขึ้นไป
tr: %40 su ve üzeri
uk: 40% води й більше
ur: 40% پانی یا زیادہ
vi: 40% nước trở lên
zh_hans: 水分 40% 及以上
zh_hant: 水分 40% 以上

source: AR — дополненная реальность
ar: الواقع المعزز (AR)
bg: AR — добавена реалност
bn: AR — অগমেন্টেড রিয়েলিটি
ca: RA — realitat augmentada
cs: AR – rozšířená realita
da: AR – augmented reality
de: AR – Augmented Reality
el: AR — επαυξημένη πραγματικότητα
en: AR — Augmented Reality
es: RA: realidad aumentada
fi: AR – lisätty todellisuus
fr: RA — réalité augmentée
gu: AR — ઑગ્મેન્ટેડ રિયાલિટી
he: AR – מציאות רבודה
hi: AR — संवर्धित वास्तविकता
hr: AR – proširena stvarnost
hu: AR – kiterjesztett valóság
id: AR – realitas tertambah
it: AR – realtà aumentata
ja: AR（拡張現実）
kk: AR — толықтырылған шындық
kn: AR — ವರ್ಧಿತ ವಾಸ್ತವ
ko: AR(증강 현실)
lt: AR – papildytoji realybė
ml: AR — ഓഗ്മെന്റഡ് റിയാലിറ്റി
mr: AR — संवर्धित वास्तव
ms: AR – realiti tambahan
nb: AR – utvidet virkelighet
nl: AR – augmented reality
or: AR — ସମ୍ପ୍ରସାରିତ ବାସ୍ତବତା
pa: AR — ਵਧਾਈ ਹੋਈ ਹਕੀਕਤ
pl: AR – rzeczywistość rozszerzona
pt_br: RA — realidade aumentada
pt_pt: RA — realidade aumentada
ro: RA — realitate augmentată
sk: AR – rozšírená realita
sl: AR – obogatena resničnost
sv: AR – förstärkt verklighet
ta: AR — மிகைப்படுத்தப்பட்ட மெய்ம்மை
te: AR — ఆగ్మెంటెడ్ రియాలిటీ
th: AR – ความจริงเสริม
tr: AR — artırılmış gerçeklik
uk: AR — доповнена реальність
ur: AR — بڑھی ہوئی حقیقت
vi: AR – thực tế tăng cường
zh_hans: AR：增强现实
zh_hant: AR：擴增實境

source: AR — дополненная реальность: камера показывает комнату, а в ней — объёмное растение. Модели видов уже в приложении, а свою можно придумать по фото или отсканировать.
ar: الواقع المعزز: تُظهر الكاميرا غرفتك وفيها نبتة ثلاثية الأبعاد. نماذج الأنواع موجودة في التطبيق، ويمكنك تخيّل نموذجك الخاص من صورة أو مسحه.
bg: AR е добавена реалност: камерата показва стаята ви, а в нея – 3D растение. Моделите на видовете вече са в приложението, а свой можете да измислите по снимка или да сканирате.
bn: AR মানে অগমেন্টেড রিয়ালিটি: ক্যামেরা আপনার ঘর দেখায়, আর তাতে একটি 3D গাছ। প্রজাতির মডেল অ্যাপেই আছে, আর নিজেরটা ছবি থেকে কল্পনা করে বা স্ক্যান করে বানানো যায়।
ca: La RA és realitat augmentada: la càmera mostra la teva habitació amb una planta en 3D. Els models de les espècies ja són a l’app, i el teu el pots imaginar a partir d’una foto o escanejar.
cs: AR je rozšířená realita: fotoaparát ukazuje váš pokoj a v něm 3D rostlinu. Modely druhů jsou už v aplikaci a vlastní můžete vymyslet podle fotky nebo naskenovat.
da: AR er udvidet virkelighed: Kameraet viser dit rum med en 3D-plante i. Artsmodeller følger allerede med appen, og din egen kan du forestille dig ud fra et foto eller scanne.
de: AR ist erweiterte Realität: Die Kamera zeigt dein Zimmer und darin eine 3D-Pflanze. Artmodelle sind schon in der App, ein eigenes kannst du aus einem Foto erdenken oder scannen.
el: Το AR είναι επαυξημένη πραγματικότητα: η κάμερα δείχνει το δωμάτιό σας με ένα τρισδιάστατο φυτό μέσα. Τα μοντέλα των ειδών υπάρχουν ήδη στην εφαρμογή, και το δικό σας μπορείτε να το φανταστείτε από φωτογραφία ή να το σαρώσετε.
en: AR is augmented reality: the camera shows your room with a 3D plant in it. Species models already come with the app, and you can imagine your own from a photo or scan it.
es: La RA es realidad aumentada: la cámara muestra tu habitación con una planta en 3D. Los modelos de especies ya vienen en la app, y el tuyo puedes imaginarlo a partir de una foto o escanearlo.
fi: AR on lisätty todellisuus: kamera näyttää huoneesi ja siinä 3D-kasvin. Lajien mallit tulevat sovelluksen mukana, ja oman voit kuvitella kuvasta tai skannata.
fr: La RA, c’est la réalité augmentée : la caméra montre votre pièce avec une plante en 3D. Les modèles d’espèces sont déjà dans l’app ; le vôtre, vous pouvez l’imaginer d’après une photo ou le scanner.
gu: AR એટલે ઑગમેન્ટેડ રિયાલિટી: કૅમેરા તમારો ઓરડો અને તેમાં 3D છોડ બતાવે છે. જાતોનાં મૉડલ ઍપમાં જ છે, અને તમારું પોતાનું ફોટા પરથી કલ્પીને કે સ્કૅન કરીને બનાવી શકો.
he: AR היא מציאות רבודה: המצלמה מראה את החדר שלכם ובו צמח תלת־ממדי. מודלים של מינים כבר נמצאים באפליקציה, ואת שלכם אפשר לדמיין לפי תמונה או לסרוק.
hi: AR यानी संवर्धित वास्तविकता: कैमरा आपका कमरा दिखाता है और उसमें एक 3D पौधा। प्रजातियों के मॉडल ऐप में पहले से हैं, और अपना मॉडल फ़ोटो से कल्पना करके या स्कैन करके बना सकते हैं।
hr: AR je proširena stvarnost: kamera prikazuje vašu sobu, a u njoj 3D biljku. Modeli vrsta već su u aplikaciji, a svoj možete osmisliti po fotografiji ili skenirati.
hu: Az AR kiterjesztett valóság: a kamera a szobádat mutatja, benne egy 3D-s növénnyel. A fajok modelljei már az appban vannak, sajátot pedig kitalálhatsz fotóból vagy beszkennelhetsz.
id: AR adalah realitas tertambah: kamera menampilkan ruangan Anda dengan tanaman 3D di dalamnya. Model jenis-jenis tanaman sudah ada di aplikasi, dan model Anda sendiri bisa dibayangkan dari foto atau dipindai.
it: L’AR è la realtà aumentata: la fotocamera mostra la tua stanza con dentro una pianta in 3D. I modelli delle specie sono già nell’app, il tuo puoi immaginarlo da una foto o scansionarlo.
ja: ARは拡張現実です。カメラに部屋が映り、そこに立体の植物が現れます。種類ごとのモデルはアプリに入っていて、自分のモデルは写真から考えるかスキャンで作れます。
kk: AR — толықтырылған шындық: камера бөлмеңізді, ал онда көлемді өсімдікті көрсетеді. Түрлердің модельдері қолданбада бар, ал өзіңіздікін сурет бойынша ойлап табуға не сканерлеуге болады.
kn: AR ಅಂದರೆ ವರ್ಧಿತ ವಾಸ್ತವ: ಕ್ಯಾಮೆರಾ ನಿಮ್ಮ ಕೋಣೆಯನ್ನೂ ಅದರಲ್ಲಿ 3D ಗಿಡವನ್ನೂ ತೋರಿಸುತ್ತದೆ. ಜಾತಿಗಳ ಮಾದರಿಗಳು ಆ್ಯಪ್‌ನಲ್ಲೇ ಇವೆ; ನಿಮ್ಮದನ್ನು ಫೋಟೋದಿಂದ ಕಲ್ಪಿಸಬಹುದು ಅಥವಾ ಸ್ಕ್ಯಾನ್ ಮಾಡಬಹುದು.
ko: AR은 증강 현실이에요. 카메라에 내 방이 보이고 그 안에 3D 식물이 나타나요. 종별 모델은 앱에 들어 있고, 내 모델은 사진으로 상상하거나 스캔해서 만들 수 있어요.
lt: AR – papildytoji realybė: kamera rodo jūsų kambarį, o jame – 3D augalą. Rūšių modeliai jau yra programoje, o savo galite sugalvoti pagal nuotrauką arba nuskenuoti.
ml: AR എന്നാൽ ഓഗ്മെന്റഡ് റിയാലിറ്റി: ക്യാമറ നിങ്ങളുടെ മുറിയും അതിലൊരു 3D ചെടിയും കാണിക്കും. ഇനങ്ങളുടെ മോഡലുകൾ ആപ്പിൽ തന്നെയുണ്ട്; നിങ്ങളുടേത് ഫോട്ടോയിൽ നിന്ന് സങ്കൽപ്പിക്കാം അല്ലെങ്കിൽ സ്കാൻ ചെയ്യാം.
mr: AR म्हणजे संवर्धित वास्तव: कॅमेरा तुमची खोली आणि त्यात 3D रोप दाखवतो. जातींची मॉडेल अ‍ॅपमध्ये आधीच आहेत, आणि स्वतःचे मॉडेल फोटोवरून कल्पून किंवा स्कॅन करून बनवता येते.
ms: AR ialah realiti tambahan: kamera menunjukkan bilik anda dengan tumbuhan 3D di dalamnya. Model spesies sudah ada dalam aplikasi, dan model anda sendiri boleh dibayangkan daripada foto atau diimbas.
nb: AR er utvidet virkelighet: kameraet viser rommet ditt med en 3D-plante i. Artsmodeller følger allerede med appen, og din egen kan du forestille deg fra et bilde eller skanne.
nl: AR is augmented reality: de camera toont je kamer met een 3D-plant erin. Soortmodellen zitten al in de app, en een eigen model kun je bedenken vanaf een foto of scannen.
or: AR ଅର୍ଥାତ୍ ଅଗମେଣ୍ଟେଡ୍ ରିଆଲିଟି: କ୍ୟାମେରା ଆପଣଙ୍କ କୋଠରୀ ଓ ସେଥିରେ 3D ଗଛ ଦେଖାଏ। ପ୍ରଜାତିର ମଡେଲ୍ ଆପ୍‌ରେ ଆଗରୁ ଅଛି, ଆଉ ନିଜର ମଡେଲ୍ ଫଟୋରୁ କଳ୍ପନା କରି ବା ସ୍କାନ୍ କରି ବନାଇପାରିବେ।
pa: AR ਮਤਲਬ ਵਧੀ ਹੋਈ ਅਸਲੀਅਤ: ਕੈਮਰਾ ਤੁਹਾਡਾ ਕਮਰਾ ਅਤੇ ਉਸ ਵਿੱਚ 3D ਪੌਦਾ ਦਿਖਾਉਂਦਾ ਹੈ। ਕਿਸਮਾਂ ਦੇ ਮਾਡਲ ਐਪ ਵਿੱਚ ਪਹਿਲਾਂ ਹੀ ਹਨ, ਅਤੇ ਆਪਣਾ ਮਾਡਲ ਫ਼ੋਟੋ ਤੋਂ ਕਲਪਨਾ ਕਰਕੇ ਜਾਂ ਸਕੈਨ ਕਰਕੇ ਬਣਾ ਸਕਦੇ ਹੋ।
pl: AR to rozszerzona rzeczywistość: aparat pokazuje twój pokój, a w nim roślinę 3D. Modele gatunków są już w aplikacji, a własny możesz wymyślić ze zdjęcia albo zeskanować.
pt_br: RA é realidade aumentada: a câmera mostra o seu cômodo com uma planta em 3D. Os modelos das espécies já vêm no app, e o seu você pode imaginar pela foto ou escanear.
pt_pt: RA é realidade aumentada: a câmara mostra a sua divisão com uma planta em 3D. Os modelos das espécies já vêm na app, e o seu pode imaginá-lo pela fotografia ou digitalizá-lo.
ro: RA înseamnă realitate augmentată: camera îți arată camera cu o plantă 3D în ea. Modelele speciilor sunt deja în aplicație, iar pe al tău îl poți imagina după o fotografie sau îl poți scana.
sk: AR je rozšírená realita: fotoaparát ukazuje vašu izbu a v nej 3D rastlinu. Modely druhov sú už v aplikácii a vlastný si môžete vymyslieť podľa fotky alebo naskenovať.
sl: AR je obogatena resničnost: kamera pokaže vašo sobo in v njej 3D-rastlino. Modeli vrst so že v aplikaciji, svojega pa lahko zamislite po fotografiji ali skenirate.
sv: AR är förstärkt verklighet: kameran visar ditt rum med en 3D-växt i. Artmodeller finns redan i appen, och en egen kan du föreställa dig från ett foto eller skanna.
ta: AR என்பது மேம்படுத்தப்பட்ட யதார்த்தம்: கேமரா உங்கள் அறையையும் அதில் ஒரு 3D செடியையும் காட்டும். வகைகளின் மாடல்கள் ஆப்பிலேயே உள்ளன; உங்களுடையதைப் புகைப்படத்திலிருந்து கற்பனை செய்யலாம் அல்லது ஸ்கேன் செய்யலாம்.
te: AR అంటే ఆగ్మెంటెడ్ రియాలిటీ: కెమెరా మీ గదిని, అందులో ఒక 3D మొక్కను చూపిస్తుంది. జాతుల మోడల్‌లు యాప్‌లోనే ఉన్నాయి; మీ సొంత మోడల్‌ను ఫోటో నుండి ఊహించవచ్చు లేదా స్కాన్ చేయవచ్చు.
th: AR คือความจริงเสริม: กล้องจะแสดงห้องของคุณพร้อมต้นไม้ 3 มิติ โมเดลของแต่ละชนิดมีอยู่ในแอปแล้ว ส่วนโมเดลของคุณเองจะจินตนาการจากรูปถ่ายหรือสแกนก็ได้
tr: AR artırılmış gerçekliktir: kamera odanızı ve içinde 3B bir bitkiyi gösterir. Tür modelleri uygulamada hazır; kendi modelinizi fotoğraftan tasarlayabilir ya da tarayabilirsiniz.
uk: AR — доповнена реальність: камера показує кімнату, а в ній — об’ємну рослину. Моделі видів уже в застосунку, а свою можна вигадати за фото або відсканувати.
ur: AR یعنی افزودہ حقیقت: کیمرا آپ کا کمرا اور اس میں 3D پودا دکھاتا ہے۔ اقسام کے ماڈل ایپ میں پہلے سے موجود ہیں، اور اپنا ماڈل تصویر سے تصور کر کے یا اسکین کر کے بنا سکتے ہیں۔
vi: AR là thực tế tăng cường: camera hiện căn phòng của bạn cùng một cây 3D. Mô hình các loài đã có sẵn trong ứng dụng, còn mô hình của riêng bạn có thể hình dung từ ảnh hoặc quét.
zh_hans: AR 即增强现实：相机会显示你的房间，里面有一株 3D 植物。各品种的模型已内置在应用中，你自己的模型可以根据照片构想或扫描生成。
zh_hant: AR 即擴增實境：相機會顯示你的房間，裡面有一株 3D 植物。各品種的模型已內建在 App 中，你自己的模型可以根據照片構想或掃描產生。
